{
  "copsOnPatrol": "$sender, i poliziotti sono ancora alla ricerca dell'ultima squadra di rapina. Riprova dopo $cooldown.",
  "copsCooldownMessage": "Bene ragazzi, sembra che le forze di polizia stiano mangiando ciambelle e possiamo ottenere quel dolce denaro!",
  "entryMessage": "$sender ha iniziato a pianificare una rapina in banca! Alla ricerca di una squadra più grande per un punteggio più grande. Unisciti! Digita $command <points> per entrare.",
  "lateEntryMessage": "$sender, rapina è attualmente in corso!",
  "entryInstruction": "$sender, digita $command <points> per entrare.",
  "levelMessage": "Con questa squadra, possiamo rapinare la $bank! Vediamo se riusciamo a ottenere abbastanza equipaggio per rapinare $nextBank",
  "maxLevelMessage": "Con questa squadra, possiamo rapinare $bank! Non può andare meglio di cosi!",
  "started": "Bene ragazzi, controllate la vostra attrezzatura, è quello per cui ci siamo allenati. Questo non è un gioco, questa è la vita reale. Prenderemo il denaro da $bank!",
  "noUser": "Nessuno si unisce a una squadra da rapire.",
  "singleUserSuccess": "$user era come un ninja. Nessuno ha notato i soldi mancanti.",
  "singleUserFailed": "$user non è riuscito a sbarazzarsi della polizia e passerà il suo tempo in prigione.",
  "result": {
    "0": "Tutti sono stati annientati senza pietà. Questo è un massacro.",
    "33": "Solo 1/3 di squadra ottiene i suoi soldi dalla rapina.",
    "50": "La metà della squadra di rapina è stata uccisa o catturata dalla polizia.",
    "99": "Alcune perdire della squadra di rapina non è nulla di ciò che i rimanenti membri hanno nelle loro tasche.",
    "100": "Dio divino, nessuno è morto, tutti hanno vinto!"
  },
  "levels": {
    "bankVan": "Trasportatore della banca",
    "cityBank": "Banca della città",
    "stateBank": "Banca di Stato",
    "nationalReserve": "Riserva nazionale",
    "federalReserve": "Riserva federale"
  },
  "results": "Le vincite della rapina sono: $users",
  "andXMore": "e $count in più..."
}